{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask3>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"th":261,"Ġth":262,"Ġa":263,"in":264,"on":265,"Ġthe":266,"er":267,"ti":268,"Ġs":269,"re":270,"Ġo":271,"ma":272,"en":273,"Ġc":274,"Ġ,":275,"ĠĠ":276,"Ġf":277,"Ġp":278,"Ġ.":279,"al":280,"Ġof":281,"is":282,"Ġw":283,"Ġin":284,"es":285,"tion":286,"Ġd":287,"Ġt":288,"or":289,"ed":290,"Ġb":291,"at":292,"math":293,"ar":294,"xmath":295,"nd":296,"Ġ@":297,"an":298,"ro":299,"it":300,"Ġe":301,"ing":302,"ic":303,"Ġm":304,"le":305,"Ġand":306,"Ġ-":307,"Ġre":308,"Ġto":309,"Ġl":310,"ent":311,"el":312,"Ġn":313,"ation":314,"ct":315,"Ġh":316,"as":317,"Ġg":318,"Ġis":319,"ul":320,"Ġst":321,"et":322,"st":323,"ra":324,"Ġfor":325,"om":326,"Ġ_":327,"Ġ)":328,"tic":329,"ly":330,"si":331,"ur":332,"Ġwi":333,"ol":334,"ve":335,"Ġ(":336,"Ġcon":337,"Ġma":338,"us":339,"Ġwe":340,"ce":341,"im":342,"ow":343,"ig":344,"qu":345,"Ġwith":346,"Ġex":347,"um":348,"od":349,"Ġpro":350,"ch":351,"Ġon":352,"Ġthat":353,"Ġan":354,"Ġbe":355,"Ġv":356,"ter":357,"Ġwh":358,"am":359,"per":360,"ity":361,"ri":362,"un":363,"ction":364,"ure":365,"Ġas":366,"Ġsp":367,"em":368,"il":369,"os":370,"ect":371,"Ġare":372,"ot":373,"ut":374,"Ġby":375,"if":376,"Ġde":377,"Ġal":378,"ate":379,"Ġat":380,"Ġsu":381,"ver":382,"id":383,"pl":384,"ge":385,"res":386,"Ġdis":387,"Ġcom":388,"ir":389,"Ġph":390,"Ġthis":391,"Ġsh":392,"Ġmod":393,"ite":394,"Ġres":395,"ations":396,"ab":397,"Ġ1":398,"ant":399,"und":400,"ical":401,"Ġpar":402,"Ġor":403,"se":404,"Ġme":405,"Ġqu":406,"ener":407,"rom":408,"Ġco":409,"di":410,"ran":411,"Ġch":412,"igh":413,"sion":414,"Ġcomp":415,"lu":416,"Ġob":417,"Ġne":418,"Ġfrom":419,"iz":420,"Ġra":421,"Ġ*":422,"Ġse":423,"ich":424,"pp":425,"ts":426,"Ġk":427,"ys":428,"Ġus":429,"Ġsy":430,"ated":431,"ence":432,"oc":433,"Ġmodel":434,"Ġwhich":435,"du":436,"Ġ2":437,"Ġit":438,"ĠĠĠ":439,"xc":440,"we":441,"ces":442,"xcite":443,"Ġinter":444,"ff":445,"ution":446,"ron":447,"Ġcan":448,"Ġr":449,"Ġ]":450,"ati":451,"der":452,"ies":453,"ment":454,"ore":455,"ine":456,"ave":457,"ere":458,"tical":459,"ain":460,"op":461,"ase":462,"ds":463,"ac":464,"mal":465,"Ġsc":466,"Ġ:":467,"Ġfi":468,"ion":469,"fer":470,"Ġun":471,"gn":472,"Ġshow":473,"Ġle":474,"ell":475,"de":476,"erm":477,"act":478,"ers":479,"rib":480,"ss":481,"Ġ[":482,"ble":483,"Ġtw":484,"gy":485,"and":486,"ser":487,"Ġsyst":488,"Ġcont":489,"Ġtran":490,"ru":491,"ens":492,"tim":493,"Ġresul":494,"end":495,"Ġtwo":496,"Ġint":497,"vel":498,"Ġac":499,"ates":500,"Ġener":501,"ad":502,"ature":503,"Ġev":504,"Ġfiel":505,"Ġsystem":506,"lect":507,"Ġdif":508,"Ġsim":509,"ec":510,"Ġapp":511,"Ġpres":512,"Ġobser":513,"Ġcor":514,"Ġeff":515,"ous":516,"Ġfin":517,"Ġbo":518,"ther":519,"ari":520,"tial":521,"Ġdi":522,"Ġdet":523,"Ġpo":524,"Ġj":525,"ary":526,"est":527,"ties":528,"ak":529,"Ġi":530,"ph":531,"Ġobserv":532,"Ġcl":533,"Ġper":534,"ay":535,"Ġ+":536,"vi":537,"ort":538,"etr":539,"Ġnot":540,"ple":541,"Ġtim":542,"Ġdist":543,"Ġhave":544,"Ġpre":545,"Ġab":546,"00":547,"unction":548,"Ġenergy":549,"Ġim":550,"Ġthese":551,"low":552,"able":553,"up":554,"ace":555,"ular":556,"Ġrel":557,"Ġnon":558,"Ġpl":559,"Ġmo":560,"Ġhigh":561,"Ġbet":562,"ax":563,"Ġinc":564,"Ġmagn":565,"og":566,"ight":567,"Ġnum":568,"Ġour":569,"Ġfield":570,"ap":571,"iv":572,"Ġgal":573,"Ġspect":574,"tive":575,"mation":576,"so":577,"ud":578,"ist":579,"Ġequ":580,"Ġfunction":581,"Ġone":582,"for":583,"Ġstar":584,"Ġalso":585,"ween":586,"Ġbetween":587,"Ġso":588,"Ġdiffer":589,"Ġanal":590,"Ġmass":591,"tain":592,"olution":593,"Ġelect":594,"ance":595,"ach":596,"ue":597,"ign":598,"Ġreg":599,"ruct":600,"Ġop":601,"Ġstate":602,"10":603,"Ġfig":604,"yn":605,"ics":606,"Ġresults":607,"Ġgener":608,"Ġpartic":609,"Ġlar":610,"Ġphys":611,"ding":612,"Ġpa":613,"Ġdep":614,"Ġcal":615,"Ġdisc":616,"Ġmeas":617,"Ġexp":618,"Ġtime":619,"Ġquant":620,"Ġwhere":621,"ents":622,"Ġem":623,"Ġcol":624,"ree":625,"Ġquantum":626,"etic":627,"ally":628,"ber":629,"ves":630,"Ġval":631,"ess":632,"ribution":633,"Ġgalax":634,"Ġmeasure":635,"Ġhas":636,"ynam":637,"Ġar":638,"sition":639,"Ġorder":640,"ag":641,"Ġscal":642,"ose":643,"Ġappro":644,"ility":645,"Ġtrans":646,"ory":647,"Ġad":648,"Ġacc":649,"gh":650,"Ġdat":651,"Ġusing":652,"Ġlow":653,"amet":654,"Ġpresent":655,"Ġspin":656,"Ġro":657,"ork":658,"ced":659,"ential":660,"cess":661,"ll":662,"esc":663,"Ġconst":664,"con":665,"Ġexper":666,"ors":667,"Ġphase":668,"Ġ3":669,"Ġen":670,"Ġdata":671,"Ġgra":672,"Ġparamet":673,"te":674,"bit":675,"Ġradi":676,"Ġtem":677,"cul":678,"Ġcorre":679,"action":680,"Ġ0":681,"Ġdec":682,"ong":683,"Ġexperim":684,"Ġchar":685,"Ġext":686,"Ġline":687,"are":688,"ensity":689,"Ġno":690,"mm":691,"ack":692,"Ġsuper":693,"Ġsur":694,"Ġsuch":695,"Ġimp":696,"ension":697,"Ġrep":698,"Ġthan":699,"ization":700,"ative":701,"Ġbas":702,"ard":703,"dic":704,"Ġy":705,"Ġfo":706,"Ġeffect":707,"Ġsam":708,"Ġform":709,"Ġstruct":710,"ugh":711,"Ġvari":712,"Ġmat":713,"Ġgro":714,"Ġsign":715,"ating":716,"ang":717,"sc":718,"ted":719,"dition":720,"ral":721,"Ġli":722,"Ġtemper":723,"yp":724,"Ġtemperature":725,"Ġobtain":726,"Ġz":727,"Ġstates":728,"Ġcalcul":729,"Ġcur":730,"Ġsub":731,"Ġdo":732,"les":733,"Ġass":734,"ely":735,"Ġfir":736,"ized":737,"upl":738,"Ġmeth":739,"Ġphot":740,"Ġloc":741,"Ġstructure":742,"ren":743,"Ġlarge":744,"Ġver":745,"ass":746,"Ġdensity":747,"vid":748,"Ġdynam":749,"ial":750,"Ġmethod":751,"ting":752,"11":753,"all":754,"Ġrec":755,"vity":756,"Ġstud":757,"Ġund":758,"ome":759,"Ġflu":760,"Ġ;":761,"Ġfirst":762,"cy":763,"Ġinteraction":764,"lust":765,"Ġstudy":766,"Ġmagnetic":767,"Ġelectron":768,"uc":769,"imension":770,"ton":771,"Ġall":772,"Ġbeen":773,"Ġfe":774,"Ġcoupl":775,"Ġdifferent":776,"Ġits":777,"mmetr":778,"Ġdistribution":779,"atter":780,"Ġmore":781,"sider":782,"Ġthere":783,"Ġout":784,"Ġprop":785,"Ġhow":786,"Ġboth":787,"pon":788,"Ġconsider":789,"Ġsing":790,"Ġunder":791,"Ġproper":792,"Ġdepend":793,"olar":794,"12":795,"ined":796,"Ġ#":797,"Ġwell":798,"ms":799,"Ġsimul":800,"Ġnew":801,"Ġfind":802,"mall":803,"Ġover":804,"ific":805,"Ġdimension":806,"Ġx":807,"Ġsmall":808,"Ġgalaxies":809,"ability":810,"ill":811,"uld":812,"Ġtyp":813,"int":814,"Ġdesc":815,"Ġtheory":816,"ied":817,"Ġam":818,"Ġhe":819,"Ġlim":820,"Ġup":821,"Ġexpl":822,"Ġnumber":823,"ected":824,"Ġuni":825,"Ġlimit":826,"Ġtheir":827,"Ġonly":828,"rong":829,"gth":830,"ments":831,"Ġtransition":832,"Ġwhen":833,"Ġ`":834,"Ġexperiment":835,"Ġmodels":836,"ission":837,"Ġ'":838,"Ġsystems":839,"ici":840,"ev":841,"ile":842,"ark":843,"Ġstrong":844,"ons":845,"Ġcase":846,"Ġobserved":847,"Ġpos":848,"ucle":849,"ke":850,"ib":851,"Ġother":852,"Ġfra":853,"age":854,"Ġbut":855,"ases":856,"Ġran":857,"Ġbased":858,"Ġgiv":859,"Ġcorrel":860,"man":861,"ast":862,"duced":863,"Ġregion":864,"Ġclust":865,"Ġinf":866,"aus":867,"ear":868,"Ġprocess":869,"Ġdiscus":870,"chan":871,"Ġgeneral":872,"Ġbound":873,"Ġabo":874,"vely":875,"Ġterm":876,"Ġfre":877,"ric":878,"Ġnucle":879,"Ġset":880,"par":881,"Ġspace":882,"ise":883,"Ġif":884,"Ġcons":885,"rin":886,"ian":887,"Ġpot":888,"xi":889,"Ġ\\":890,"ole":891,"Ġag":892,"Ġ4":893,"ject":894,"ational":895,"Ġinto":896,"vers":897,"Ġplan":898,"Ġsingle":899,"Ġes":900,"quen":901,"Ġmul":902,"ov":903,"Ġprovid":904,"Ġap":905,"Ġpotential":906,"Ġexc":907,"ption":908,"ub":909,"Ġproperties":910,"Ġcomple":911,"Ġlocal":912,"Ġneut":913,"erical":914,"Ġtra":915,"Ġdeterm":916,"Ġanalys":917,"olog":918,"Ġfact":919,"work":920,"Ġsour":921,"13":922,"Ġwas":923,"ail":924,"pt":925,"Ġdef":926,"Ġcoll":927,"Ġused":928,"Ġfound":929,"Ġbl":930,"Ġmay":931,"Ġpossi":932,"ust":933,"Ġsome":934,"Ġtheore":935,"Ġconf":936,"Ġdire":937,"Ġman":938,"Ġmulti":939,"Ġcent":940,"Ġwave":941,"istic":942,"Ġcoupling":943,"face":944,"Ġclass":945,"ues":946,"ize":947,"rop":948,"own":949,"av":950,"Ġoptical":951,"Ġobtained":952,"Ġdiscuss":953,"duct":954,"Ġq":955,"Ġray":956,"Ġstars":957,"Ġincre":958,"Ġvi":959,"Ġlin":960,"Ġid":961,"Ġappl":962,"Ġ''":963,"Ġ``":964,"Ġanaly":965,"Ġ20":966,"Ġlat":967,"ry":968,"tig":969,"Ġinclu":970,"Ġder":971,"Ġbec":972,"ator":973,"Ġdue":974,"Ġdescrib":975,"round":976,"Ġrange":977,"respon":978,"Ġprob":979,"Ġ/":980,"Ġcorrespon":981,"Ġ200":982,"ip":983,"Ġatom":984,"red":985,"Ġ=":986,"Ġproble":987,"sive":988,"Ġemission":989,"ently":990,"vestig":991,"Ġshown":992,"Ġpredic":993,"Ġinvestig":994,"str":995,"Ġanalysis":996,"avi":997,"Ġapproach":998,"Ġuse":999,"ual":1000,"Ġbeh":1001,"ger":1002,"Ġthree":1003,"Ġmom":1004,"Ġte":1005,"Ġevolution":1006,"Ġsolution":1007,"ological":1008,"formation":1009,"Ġinde":1010,"Ġfrequen":1011,"Ġwill":1012,"itu":1013,"Ġesti":1014,"oun":1015,"Ġsymmetr":1016,"ges":1017,"ever":1018,"Ġsch":1019,"Ġsol":1020,"tif":1021,"Ġent":1022,"ish":1023,"Ġparameters":1024,"udi":1025,"Ġ5":1026,"Ġkn":1027,"the":1028,"au":1029,"Ġpow":1030,"Ġhere":1031,"Ġsupp":1032,"ress":1033,"Ġpaper":1034,"acter":1035,"Ġstudi":1036,"Ġnumerical":1037,"Ġhy":1038,"14":1039,"ective":1040,"Ġband":1041,"ft":1042,"Ġlight":1043,"lo":1044,"Ġvery":1045,"Ġhowever":1046,"Ġmean":1047,"urb":1048,"Ġ19":1049,"Ġgiven":1050,"15":1051,"ometr":1052,"over":1053,"ross":1054,"Ġapproxi":1055,"Ġeq":1056,"Ġpolar":1057,"Ġcondition":1058,"Ġcharacter":1059,"nel":1060,"ould":1061,"Ġther":1062,"Ġpoint":1063,"Ġnear":1064,"Ġthen":1065,"Ġwhile":1066,"Ġmet":1067,"Ġparameter":1068,"Ġlong":1069,"Ġchan":1070,"Ġdynamics":1071,"Ġspec":1072,"osed":1073,"Ġsurface":1074,"tice":1075,"rent":1076,"rac":1077,"rum":1078,"Ġscatter":1079,"ength":1080,"rough":1081,"tit":1082,"Ġscale":1083,"Ġ10":1084,"Ġpower":1085,"Ġlinear":1086,"Ġconsist":1087,"Ġeach":1088,"Ġreal":1089,"ection":1090,"Ġeffects":1091,"Ġexcit":1092,"Ġferm":1093,"Ġdimensional":1094,"Ġresp":1095,"Ġexam":1096,"Ġbehavi":1097,"Ġmin":1098,"Ġmost":1099,"Ġwithin":1100,"ero":1101,"oci":1102,"atis":1103,"Ġabs":1104,"Ġlevel":1105,"20":1106,"Ġthrough":1107,"med":1108,"cc":1109,"Ġsame":1110,"Ġvalue":1111,"Ġmoment":1112,"Ġmechan":1113,"Ġspectrum":1114,"Ġfol":1115,"Ġcar":1116,"Ġallow":1117,"Ġ6":1118,"als":1119,"Ġvalues":1120,"Ġnet":1121,"Ġestima":1122,"Ġwork":1123,"Ġparticular":1124,"tivity":1125,"Ġconc":1126,"Ġparticle":1127,"Ġoper":1128,"Ġvel":1129,"Ġinv":1130,"ni":1131,"Ġtop":1132,"ions":1133,"Ġreson":1134,"Ġobservations":1135,"ep":1136,"Ġfl":1137,"duction":1138,"Ġformation":1139,"Ġequation":1140,"verse":1141,"Ġorbit":1142,"Ġresult":1143,"Ġrate":1144,"Ġsimil":1145,"ellar":1146,"Ġgas":1147,"Ġdiff":1148,"Ġref":1149,"Ġcomput":1150,"Ġtype":1151,"ive":1152,"ensi":1153,"Ġsug":1154,"Ġtak":1155,"Ġmon":1156,"Ġassum":1157,"Ġcurrent":1158,"Ġcompon":1159,"Ġperfor":1160,"Ġang":1161,"Ġexperimental":1162,"Ġsignific":1163,"ormal":1164,"Ġphysics":1165,"Ġcos":1166,"ically":1167,"ix":1168,"Ġsimilar":1169,"Ġini":1170,"Ġunivers":1171,"Ġcompare":1172,"cond":1173,"me":1174,"ved":1175,"Ġrev":1176,"Ġmatter":1177,"itude":1178,"tically":1179,"Ġany":1180,"Ġnetwork":1181,"iod":1182,"vious":1183,"Ġpair":1184,"Ġfinite":1185,"ays":1186,"led":1187,"Ġproblem":1188,"Ġlo":1189,"aw":1190,"Ġfrequency":1191,"eg":1192,"Ġlattice":1193,"ex":1194,"umin":1195,"lement":1196,"Ġpossible":1197,"Ġcosm":1198,"Ġcross":1199,"Ġindic":1200,"Ġsecond":1201,"Ġrati":1202,"Ġscattering":1203,"16":1204,"lec":1205,"Ġgroup":1206,"Ġfollow":1207,"Ġdeg":1208,"Ġgalaxy":1209,"Ġbin":1210,"Ġthey":1211,"Ġconstant":1212,"Ġsignificant":1213,"Ġpul":1214,"Ġcluster":1215,"ori":1216,"Ġima":1217,"her":1218,"Ġphoton":1219,"Ġperiod":1220,"Ġtech":1221,"Ġsimulations":1222,"Ġterms":1223,"ene":1224,"Ġiden":1225,"Ġdisk":1226,"ctions":1227,"ints":1228,"Ġeffective":1229,"ritical":1230,"Ġer":1231,"Ġ&":1232,"pend":1233,"Ġsee":1234,"inu":1235,"ctu":1236,"Ġquas":1237,"Ġlet":1238,"our":1239,"Ġgraph":1240,"Ġge":1241,"Ġ8":1242,"main":1243,"Ġimport":1244,"Ġke":1245,"Ġlike":1246,"velop":1247,"Ġins":1248,"Ġprevious":1249,"Ġrepres":1250,"ough":1251,"Ġinitial":1252,"Ġdem":1253,"ulation":1254,"Ġstand":1255,"magn":1256,"ost":1257,"Ġfur":1258,"Ġaddition":1259,"Ġbel":1260,"Ġthus":1261,"Ġquan":1262,"Ġosc":1263,"ets":1264,"Ġampl":1265,"ism":1266,"Ġrot":1267,"ffici":1268,"Ġoscill":1269,"ven":1270,"duce":1271,"Ġwere":1272,"Ġinst":1273,"ock":1274,"Ġmeasurements":1275,"rosc":1276,"tively":1277,"ving":1278,"Ġconstra":1279,"war":1280,"Ġfields":1281,"fore":1282,"Ġ7":1283,"Ġeven":1284,"Ġsymmetry":1285,"matic":1286,"ement":1287,"Ġfunctions":1288,"ocity":1289,"Ġcritical":1290,"ogy":1291,"qui":1292,"roscop":1293,"ication":1294,"Ġderiv":1295,"old":1296,"Ġocc":1297,"Ġvelocity":1298,"Ġexist":1299,"ift":1300,"Ġmic":1301,"Ġzero":1302,"mon":1303,"Ġabout":1304,"Ġinteg":1305,"Ġdemon":1306,"Ġfeature":1307,"Ġcomb":1308,"ood":1309,"Ġ9":1310,"tions":1311,"Ġpe":1312,"que":1313,"Ġaf":1314,"Ġdemonstr":1315,"Ġfit":1316,"Ġbro":1317,"Ġsize":1318,"Ġfree":1319,"gest":1320,"Ġinteractions":1321,"Ġcorresponding":1322,"Ġweak":1323,"Ġasy":1324,"Ġwa":1325,"Ġspectral":1326,"Ġconsistent":1327,"Ġatt":1328,"tal":1329,"ium":1330,"Ġsin":1331,"Ġknown":1332,"Ġu":1333,"Ġlumin":1334,"Ġcompar":1335,"Ġintro":1336,"Ġassoci":1337,"Ġhal":1338,"turb":1339,"Ġcontinu":1340,"Ġblack":1341,"Ġback":1342,"Ġspectra":1343,"30":1344,"Ġdirect":1345,"Ġmain":1346,"25":1347,"Ġbehavior":1348,"Ġcontribution":1349,"Ġinformation":1350,"Ġfluctu":1351,"Ġrand":1352,"elf":1353,"Ġfactor":1354,"ology":1355,"ew":1356,"Ġregim":1357,"ness":1358,"Ġflux":1359,"line":1360,"ps":1361,"Ġdependence":1362,"Ġparticles":1363,"Ġquark":1364,"Ġed":1365,"Ġflow":1366,"Ġlead":1367,"Ġrandom":1368,"Ġsource":1369,"Ġdecay":1370,"Ġaver":1371,"17":1372,"Ġhigher":1373,"Ġcomplex":1374,"Ġcorrelation":1375,"Ġmany":1376,"Ġtri":1377,"Ġshows":1378,"Ġrequi":1379,"uring":1380,"Ġsample":1381,"omin":1382,"40":1383,"Ġsupercon":1384,"Ġmu":1385,"Ġstellar":1386,"Ġthermal":1387,"Ġstandard":1388,"Ġdevelop":1389,"Ġmomentum":1390,"ances":1391,"ities":1392,"Ġsimple":1393,"Ġcontro":1394,"Ġhole":1395,"Ġsever":1396,"Ġalg":1397,"Ġrelati":1398,"Ġful":1399,"ful":1400,"ult":1401,"Ġpop":1402,"Ġbi":1403,"Ġdiag":1404,"Ġperturb":1405,"18":1406,"Ġimportant":1407,"50":1408,"Ġcm":1409,"ertain":1410,"Ġabove":1411,"Ġequations":1412,"imum":1413,"rix":1414,"Ġstatis":1415,"orith":1416,"ond":1417,"amil":1418,"Ġlength":1419,"Ġet":1420,"Ġapproximation":1421,"Ġdetect":1422,"ectively":1423,"Ġrepresent":1424,"duc":1425,"out":1426,"Ġalgorith":1427,"Ġdes":1428,"ators":1429,"Ġsince":1430,"ide":1431,"Ġfour":1432,"Ġmeasured":1433,"ier":1434,"Ġtheoretical":1435,"Ġmode":1436,"Ġthose":1437,"Ġsl":1438,"Ġdri":1439,"19":1440,"Ġrecent":1441,"Ġdark":1442,"Ġradio":1443,"Ġmed":1444,"Ġdetail":1445,"Ġexperiments":1446,"hi":1447,"Ġstudied":1448,"terial":1449,"Ġchannel":1450,"Ġion":1451,"astic":1452,"Ġpeak":1453,"Ġsepar":1454,"Ġconditions":1455,"Ġear":1456,"tern":1457,"Ġlower":1458,"Ġtotal":1459,"Ġseveral":1460,"Ġratio":1461,"Ġprovide":1462,"romagn":1463,"igin":1464,"Ġabsor":1465,"Ġorigin":1466,"ute":1467,"Ġti":1468,"ice":1469,"Ġidentif":1470,"Ġalong":1471,"ning":1472,"Ġlines":1473,"Ġcharge":1474,"Ġspati":1475,"rk":1476,"Ġmatrix":1477,"Ġsuggest":1478,"Ġafter":1479,"Ġassociated":1480,"dsh":1481,"vect":1482,"Ġir":1483,"Ġappear":1484,"ples":1485,"ination":1486,"Ġclusters":1487,"Ġindepend":1488,"tonian":1489,"Ġobject":1490,"ression":1491,"Ġmix":1492,"Ġclassical":1493,"ount":1494,"Ġneutrin":1495,"Ġeffici":1496,"ĠĠĠĠ":1497,"osity":1498,"Ġredsh":1499,"Ġinvestigate":1500,"right":1501,"gies":1502,"Ġcalculations":1503,"Ġmaterial":1504,"Ġsources":1505,"Ġpresence":1506,"Ġcir":1507,"otrop":1508,"ause":1509,"Ġtechni":1510,"ture":1511,"Ġextend":1512,"Ġextra":1513,"Ġmax":1514,"Ġmodes":1515,"ilib":1516,"Ġdomin":1517,"iel":1518,"Ġentang":1519,"Ġcollis":1520,"ring":1521,"Ġ}":1522,"Ġgap":1523,"asing":1524,"Ġneg":1525,"36":1526,"Ġbre":1527,"Ġframe":1528,"Ġlarger":1529,"Ġpoly":1530,"Ġcompared":1531,"Ġreport":1532,"ram":1533,"Ġnoise":1534,"Ġground":1535,"Ġmethods":1536,"Ġproposed":1537,"Ġagre":1538,"Ġkey":1539,"Ġinterest":1540,"ging":1541,"atur":1542,"Ġoccur":1543,"idence":1544,"Ġgeometr":1545,"22":1546,"Ġregime":1547,"Ġcould":1548,"Ġii":1549,"Ġmolec":1550,"Ġrespectively":1551,"Ġself":1552,"Ġexpon":1553,"Ġhamil":1554,"Ġphysical":1555,"Ġpresented":1556,"gs":1557,"Ġcirc":1558,"Ġnormal":1559,"Ġtun":1560,"bility":1561,"actic":1562,"arch":1563,"ryst":1564,"ilibri":1565,"ner":1566,"ind":1567,"ane":1568,"Ġexact":1569,"Ġsem":1570,"Ġpart":1571,"Ġprof":1572,"Ġwould":1573,"Ġgre":1574,"Ġsolutions":1575,"Ġlaw":1576,"Ġplane":1577,"}\\":1578,"Ġsm":1579,"Ġschem":1580,"Ġdependent":1581,"iral":1582,"och":1583,"Ġdistance":1584,"Ġwid":1585,"Ġway":1586,"Ġaround":1587,"Ġhamiltonian":1588,"Ġsuperconduct":1589,"Ġ199":1590,"Ġtherefore":1591,"ayer":1592,"Ġnan":1593,"Ġano":1594,"onal":1595,"Ġtransp":1596,"ilibrium":1597,"ications":1598,"Ġprocesses":1599,"one":1600,"Ġcap":1601,"Ġconn":1602,"Ġphen":1603,"Ġcomponent":1604,"ope":1605,"23":1606,"Ġincluding":1607,"Ġvol":1608,"cd":1609,"ky":1610,"Ġpuls":1611,"Ġast":1612,"ord":1613,"gen":1614,"Ġdiscussed":1615,"Ġprobability":1616,"Ġaccre":1617,"Ġfil":1618,"Ġanalyz":1619,"Ġax":1620,"ground":1621,"vit":1622,"val":1623,"Ġnuclear":1624,"Ġinduced":1625,"rength":1626,"ads":1627,"row":1628,"Ġstrength":1629,"Ġenergies":1630,"Ġshap":1631,"Ġfluctuations":1632,"Ġcentral":1633,"dro":1634,"Ġexpected":1635,"Ġfraction":1636,"Ġdynamical":1637,"omen":1638,"Ġmuch":1639,"Ġdoes":1640,"Ġunderst":1641,"urst":1642,"Ġerr":1643,"Ġmas":1644,"Ġsum":1645,"ody":1646,"Ġrelation":1647,"Ġcryst":1648,"Ġphenomen":1649,"Ġtre":1650,"Ġbos":1651,"Ġfurther":1652,"{\\":1653,"ten":1654,"ci":1655,"Ġvia":1656,"Ġbelow":1657,"Ġbeam":1658,"phys":1659,"Ġanti":1660,"Ġbecause":1661,"Ġagreement":1662,"Ġindi":1663,"ration":1664,"Ġexplain":1665,"Ġgravit":1666,"Ġindependent":1667,"Ġcy":1668,"Ġsurve":1669,"chi":1670,"otic":1671,"Ġcalculated":1672,"Ġshould":1673,"Ġluminosity":1674,"Ġmotion":1675,"Ġca":1676,"tiz":1677,"Ġduring":1678,"hibit":1679,"Ġvect":1680,"Ġregions":1681,"Ġhel":1682,"24":1683,"ables":1684,"Ġrecently":1685,"Ġboundary":1686,"Ġdescribed":1687,"Ġden":1688,"Ġser":1689,"Ġsignal":1690,"linear":1691,"Ġapplied":1692,"Ġderived":1693,"Ġfermi":1694,"Ġfeatures":1695,"26":1696,"bers":1697,"Ġcoher":1698,"Ġsection":1699,"romagnetic":1700,"Ġclose":1701,"Ġcle":1702,"Ġbul":1703,"Ġhad":1704,"Ġrelated":1705,"Ġconsidered":1706,"Ġbreak":1707,"Ġdecre":1708,"Ġav":1709,"Ġmeasurement":1710,"ded":1711,"Ġimpl":1712,"Ġlink":1713,"Ġaverage":1714,"35":1715,"ars":1716,"Ġatoms":1717,"Ġwithout":1718,"Ġtopological":1719,"Ġproduction":1720,"put":1721,"Ġrespon":1722,"Ġtest":1723,"Ġgrow":1724,"icity":1725,"Ġfix":1726,"Ġalgorithm":1727,"Ġenh":1728,"Ġvarious":1729,"Ġquasi":1730,"Ġunit":1731,"Ġcoun":1732,"Ġgau":1733,"Ġneutron":1734,"60":1735,"Ġchang":1736,"Ġlas":1737,"Ġhydro":1738,"aces":1739,"ns":1740,"Ġbackground":1741,"Ġlett":1742,"Ġstrongly":1743,"Ġexhibit":1744,"ality":1745,"Ġequilibrium":1746,"ward":1747,"Ġpolarization":1748,"ified":1749,"Ġdetermined":1750,"Ġexample":1751,"ends":1752,"vant":1753,"tics":1754,"Ġgr":1755,"Ġdefined":1756,"Ġamplitude":1757,"Ġdetection":1758,"pre":1759,"Ġel":1760,"Ġnature":1761,"igur":1762,"ick":1763,"Ġprec":1764,"Ġinvari":1765,"21":1766,"Ġsensi":1767,"Ġkine":1768,"Ġcontain":1769,"Ġeig":1770,"Ġcoupled":1771,"Ġuniversity":1772,"Ġshort":1773,"Ġunc":1774,"atic":1775,"Ġposition":1776,"Ġcenter":1777,"Ġradiation":1778,"lob":1779,"Ġtransport":1780,"Ġnonlinear":1781,"Ġgive":1782,"Ġyiel":1783,"Ġdisper":1784,"27":1785,"Ġconfigur":1786,"effici":1787,"Ġcorrelations":1788,"Ġmolecular":1789,"Ġallows":1790,"Ġresolution":1791,"Ġstructures":1792,"Ġstudies":1793,"Ġmes":1794,"quence":1795,"Ġeigen":1796,"ency":1797,"pping":1798,"Ġglob":1799,"Ġabsorption":1800,"Ġtimes":1801,"Ġscaling":1802,"Ġmasses":1803,"Ġimpro":1804,"Ġhol":1805,"Ġredshift":1806,"Ġcases":1807,"33":1808,"Ġbran":1809,"Ġpress":1810,"Ġspatial":1811,"ode":1812,"ences":1813,"Ġchain":1814,"Ġaccretion":1815,"Ġpoints":1816,"Ġau":1817,"Ġdistributions":1818,"Ġgalactic":1819,"odes":1820,"80":1821,"Ġgood":1822,"Ġgauge":1823,"Ġneutrino":1824,"Ġrele":1825,"Ġred":1826,"ither":1827,"Ġcomm":1828,"Ġhar":1829,"Ġfinally":1830,"ansion":1831,"Ġclo":1832,"Ġprot":1833,"Ġleads":1834,"Ġcond":1835,"Ġaccount":1836,"29":1837,"usion":1838,"eter":1839,"Ġconclu":1840,"abil":1841,"osition":1842,"Ġloop":1843,"isotrop":1844,"ament":1845,"Ġsn":1846,"Ġsupport":1847,"45":1848,"lying":1849,"roscopic":1850,"Ġdirection":1851,"ia":1852,"Ġconstruct":1853,"Ġpropag":1854,"ged":1855,"Ġcoeffici":1856,"Ġbroad":1857,"Ġanisotrop":1858,"ription":1859,"Ġexpansion":1860,"Ġbody":1861,"Ġwidth":1862,"Ġinfra":1863,"ching":1864,"king":1865,"lish":1866,"Ġconver":1867,"38":1868,"Ġvis":1869,"Ġpopulation":1870,"28":1871,"ference":1872,"Ġdemonstrate":1873,"order":1874,"Ġcharacteristic":1875,"itud":1876,"Ġplas":1877,"Ġdescribe":1878,"ories":1879,"Ġchem":1880,"son":1881,"Ġmagnitude":1882,"ty":1883,"Ġlos":1884,"Ġcontr":1885,"osph":1886,"Ġremain":1887,"ining":1888,"ably":1889,"Ġinfrared":1890,"Ġbeing":1891,"icit":1892,"Ġfixed":1893,"Ġcontrol":1894,"Ġscen":1895,"uter":1896,"Ġsqu":1897,"Ġscheme":1898,"Ġmechanism":1899,"Ġscenari":1900,"Ġscalar":1901,"Ġachi":1902,"Ġgaus":1903,"warf":1904,"Ġindivid":1905,"ists":1906,"Ġpri":1907,"Ġframework":1908,"Ġneed":1909,"ords":1910,"Ġmassive":1911,"pc":1912,"aneous":1913,"orm":1914,"Ġresonance":1915,"sian":1916,"Ġtheorem":1917,"Ġformul":1918,"oid":1919,"Ġqubit":1920,"rate":1921,"Ġarg":1922,"Ġentanglement":1923,"Ġradius":1924,"Ġvector":1925,"Ġangular":1926,"Ġmaximum":1927,"ogene":1928,"Ġsph":1929,"Ġreve":1930,"Ġobjects":1931,"omb":1932,"Ġcore":1933,"Ġdust":1934,"Ġdiscre":1935,"Ġevidence":1936,"sible":1937,"31":1938,"omes":1939,"mpt":1940,"Ġcondens":1941,"Ġthem":1942,"Ġrelative":1943,"ead":1944,"Ġfoc":1945,"Ġsyn":1946,"oth":1947,"uble":1948,"Ġprin":1949,"Ġfollowing":1950,"vistic":1951,"37":1952,"Ġmetall":1953,"Ġmem":1954,"Ġsolar":1955,"Ġinteract":1956,"Ġbright":1957,"Ġoff":1958,"Ġfew":1959,"Ġcomparis":1960,"-@":1961,"Ġsci":1962,"Ġdwarf":1963,"Ġleading":1964,"Ġchange":1965,"ising":1966,"Ġelectrons":1967,"iter":1968,"Ġmedium":1969,"Ġsti":1970,"Ġhand":1971,"Ġdetected":1972,"Ġpressure":1973,"cies":1974,"Ġapproxima":1975,"Ġclear":1976,"less":1977,"Ġfigure":1978,"Ġrest":1979,"Ġfar":1980,"Ġscales":1981,"avy":1982,"Ġsearch":1983,"ying":1984,"Ġindividual":1985,"Ġdetermine":1986,"Ġfull":1987,"Ġult":1988,"tely":1989,"Ġdisorder":1990,"eler":1991,"Ġunderstand":1992,"ump":1993,"Ġdouble":1994,"Ġbar":1995,"orph":1996,"Ġbinary":1997,"tional":1998,"Ġgravitational":1999,"Ġsmaller":2000,"lit":2001,"Ġestimate":2002,"Ġdomain":2003,"ival":2004,"Ġcomponents":2005,"ressed":2006,"Ġtransfer":2007,"39":2008,"lection":2009,"Ġopen":2010,"olved":2011,"tices":2012,"Ġangle":2013,"Ġatomic":2014,"aries":2015,"Ġnetworks":2016,"Ġorbital":2017,"Ġderive":2018,"Ġrole":2019,"Ġtemperatures":2020,"Ġprovides":2021,"Ġdifference":2022,"Ġedge":2023,"Ġhadron":2024,"34":2025,"Ġless":2026,"ects":2027,"Ġgev":2028,"Ġcell":2029,"Ġphases":2030,"Ġnow":2031,"Ġheavy":2032,"Ġeither":2033,"Ġpatter":2034,"raph":2035,"Ġloss":2036,"Ġdev":2037,"Ġdispersion":2038,"Ġlaser":2039,"Ġdel":2040,"Ġuniverse":2041,"Ġcollisions":2042,"Ġdescription":2043,"Ġcalculate":2044,"lected":2045,"Ġnatur":2046,"Ġfocus":2047,"pid":2048,"Ġmaj":2049,"Ġconfir":2050,"Ġrelations":2051,"Ġincreasing":2052,"sp":2053,"Ġentrop":2054,"Ġadd":2055,"Ġspecific":2056,"Ġexistence":2057,"Ġgaussian":2058,"Ġhom":2059,"Ġhard":2060,"Ġenv":2061,"Ġabund":2062,"Ġinterpre":2063,"Ġincrease":2064,"Ġdown":2065,"Ġinvariant":2066,"Ġtel":2067,"Ġsimulation":2068,"nt":2069,"alu":2070,"Ġfund":2071,"iggs":2072,"Ġposi":2073,"cl":2074,"though":2075,"ura":2076,"Ġvac":2077,"ater":2078,"Ġmultiple":2079,"Ġrespect":2080,"Ġextended":2081,"Ġsw":2082,"mod":2083,"Ġresulting":2084,"Ġaff":2085,"Ġide":2086,"duces":2087,"Ġtransm":2088,"Ġele":2089,"Ġsurvey":2090,"Ġhiggs":2091,"Ġforce":2092,"Ġhyper":2093,"omp":2094,"Ġchiral":2095,"iron":2096,"Ġupper":2097,"Ġrelativistic":2098,"ematic":2099,"etric":2100,"Ġmajor":2101,"ok":2102,"32":2103,"Ġgam":2104,"velength":2105,"Ġboson":2106,"Ġexpression":2107,"sy":2108,"Ġalthough":2109,"ova":2110,"70":2111,"rid":2112,"Ġprog":2113,"Ġstatistical":2114,"Ġcool":2115,"mmetric":2116,"Ġinfin":2117,"Ġpropose":2118,"ings":2119,"xt":2120,"Ġconse":2121,"Ġrates":2122,"ins":2123,"Ġphotons":2124,"Ġenviron":2125,"ule":2126,"Ġexplicit":2127,"Ġperformed":2128,"Ġasympt":2129,"Ġsignificantly":2130,"Ġtelesc":2131,"cept":2132,"Ġimple":2133,"Ġpredictions":2134,"Ġil":2135,"li":2136,"Ġconstraints":2137,"Ġtransitions":2138,"Ġbulk":2139,"Ġextern":2140,"Ġcavity":2141,"Ġnote":2142,"Ġelectronic":2143,"taneous":2144,"Ġlik":2145,"Ġrotation":2146,"Ġsplit":2147,"side":2148,"Ġinvestigated":2149,"view":2150,"change":2151,"Ġcomparison":2152,"ern":2153,"mann":2154,"Ġstra":2155,"Ġmagne":2156,"timal":2157,"Ġpath":2158,"rated":2159,"Ġlayer":2160,"Ġcalculation":2161,"Ġdip":2162,"Ġmer":2163,"Ġbecomes":2164,"Ġdop":2165,"Ġstable":2166,"Ġcre":2167,"Ġevalu":2168,"Ġvan":2169,"Ġimplement":2170,"](":2171,"Ġshape":2172,"Ġrelax":2173,"ein":2174,"Ġseen":2175,"ots":2176,"Ġadditional":2177,"Ġcho":2178,"ques":2179,"Ġfundament":2180,"Ġrem":2181,"ible":2182,"ray":2183,"por":2184,"resh":2185,"Ġoptimal":2186,"izing":2187,"Ġsolid":2188,"Ġstep":2189,"Ġcosmic":2190,"ribut":2191,"44":2192,"Ġexcitation":2193,"Ġuncertain":2194,"Ġtur":2195,"quid":2196,"Ġdesign":2197,"Ġwavelength":2198,"Ġacceler":2199,"to":2200,"Ġrepro":2201,"Ġerror":2202,"Ġdiffusion":2203,"Ġexternal":2204,"Ġliquid":2205,"ensities":2206,"do":2207,"Ġarbit":2208,"Ġcalled":2209,"Ġcosmological":2210,"medi":2211,"cs":2212,"ash":2213,"Ġphon":2214,"Ġelectric":2215,"Ġpositive":2216,"Ġmetal":2217,"65":2218,"Ġcaus":2219,"Ġren":2220,"Ġlog":2221,"Ġplanet":2222,"assi":2223,"Ġcr":2224,"Ġincreases":2225,"ased":2226,"Ġproton":2227,"Ġarbitr":2228,"Ġoperator":2229,"Ġest":2230,"Ġsoft":2231,"Ġequival":2232,"Ġcertain":2233,"Ġqcd":2234,"Ġsymmetric":2235,"ck":2236,"anced":2237,"Ġjet":2238,"atisf":2239,"Ġend":2240,"55":2241,"Ġactive":2242,"Ġexchange":2243,"Ġcontinuous":2244,"Ġwaves":2245,"ily":2246,"by":2247,"geb":2248,"48":2249,"Ġavail":2250,"Ġtr":2251,"Ġentropy":2252,"Ġfluid":2253,"Ġgives":2254,"Ġinteresting":2255,"Ġdiscover":2256,"Ġreach":2257,"Ġstring":2258,"Ġcontinuum":2259,"_{":2260,"Ġcarri":2261,"Ġaxis":2262,"nova":2263,"Ġ\"":2264,"47":2265,"Ġsatisf":2266,"Ġdiagram":2267,"Ġ100":2268,"Ġstability":2269,"Ġsuffici":2270,"Ġestimat":2271,"ites":2272,"Ġnegative":2273,"tization":2274,"Ġinteracting":2275,"Ġthresh":2276,"Ġdispl":2277,"Ġreaction":2278,"Ġfundamental":2279,"Ġcontrast":2280,"46":2281,"gc":2282,"Ġtransverse":2283,"Ġelectro":2284,"art":2285,"Ġpredicted":2286,"Ġwhose":2287,"Ġnumbers":2288,"Ġchanges":2289,"atory":2290,"Ġsimpl":2291,"read":2292,"Ġmagnet":2293,"Ġprinci":2294,"wid":2295,"width":2296,"Ġevents":2297,"110":2298,"49":2299,"Ġshock":2300,"Ġelements":2301,"Ġgo":2302,"ynamic":2303,"Ġplasma":2304,"gin":2305,"Ġmeans":2306,"Ġstill":2307,"ogeneous":2308,"uture":2309,"Ġsupernova":2310,"Ġdegree":2311,"Ġ$":2312,"Ġchemical":2313,"Ġfer":2314,"olation":2315,"Ġpreviously":2316,"Ġmade":2317,"Ġmini":2318,"Ġquantit":2319,"ening":2320,"Ġdepends":2321,"Ġperiodic":2322,"Ġens":2323,"Ġextre":2324,"Ġtechnique":2325,"ini":2326,"Ġfuture":2327,"Ġcolor":2328,"75":2329,"Ġcurves":2330,"Ġgeometry":2331,"Ġmust":2332,"Ġhalo":2333,"Ġrapid":2334,"he":2335,"Ġnm":2336,"Ġavailable":2337,"Ġresponse":2338,"Ġtaken":2339,"ablish":2340,"Ġrather":2341,"Ġsus":2342,"Ġamong":2343,"Ġmark":2344,"Ġestablish":2345,"des":2346,"Ġcorrections":2347,"ductivity":2348,"Ġproblems":2349,"Ġsuperconducting":2350,"Ġsugges":2351,"Ġreview":2352,"pped":2353,"Ġproduced":2354,"Ġintegral":2355,"abor":2356,"Ġcompact":2357,"Ġwide":2358,"Ġapplications":2359,"Ġpure":2360,"Ġproj":2361,"bed":2362,"ually":2363,"Ġdriven":2364,"42":2365,"atively":2366,"ision":2367,"Ġsquare":2368,"Ġinflu":2369,"Ġcurve":2370,"Ġslow":2371,"equ":2372,"Ġlens":2373,"assif":2374,"ries":2375,"ticle":2376,"Ġobservation":2377,"Ġevent":2378,"elect":2379,"Ġcontributions":2380,"Ġbasis":2381,"Ġrecon":2382,"Ġrelevant":2383,"Ġillust":2384,"Ġglu":2385,"Ġnuclei":2386,"Ġsequence":2387,"Ġearly":2388,"Ġindex":2389,"Ġtechniques":2390,"Ġfermion":2391,"Ġori":2392,"Ġcoherent":2393,"Ġyear":2394,"mark":2395,"Ġgenerated":2396,"hz":2397,"ki":2398,"Ġconduct":2399,"43":2400,"ighb":2401,"ruction":2402,"Ġmixing":2403,"Ġanalytical":2404,"41":2405,"Ġformal":2406,"Ġclassif":2407,"Ġmath":2408,"Ġrenormal":2409,"Ġtelescope":2410,"its":2411,"Ġneighb":2412,"plo":2413,"Ġphotometr":2414,"ling":2415,"itudes":2416,"Ġfinal":2417,"Ġgravity":2418,"Ġhighly":2419,"Ġagn":2420,"Ġwind":2421,"Ġtor":2422,"Ġell":2423,"iform":2424,"Ġseries":2425,"mediate":2426,"Ġreveal":2427,"Ġprove":2428,"Ġleast":2429,"esis":2430,"stein":2431,"co":2432,"Ġnecess":2433,"Ġoscillations":2434,"til":2435,"Ġcomplete":2436,"Ġngc":2437,"Ġtens":2438,"Ġintensity":2439,"Ġcommon":2440,"most":2441,"Ġoptim":2442,"Ġdeveloped":2443,"Ġdifferential":2444,"Ġalgeb":2445,"ract":2446,"Ġdimensions":2447,"Ġtypical":2448,"Ġdegener":2449,"Ġaccur":2450,"Ġexponential":2451,"57":2452,"Ġdetailed":2453,"Ġradial":2454,"gence":2455,"Ġreduced":2456,"Ġmoreover":2457,"Ġpulse":2458,"berg":2459,"Ġheat":2460,"arg":2461,"Ġvacu":2462,"sic":2463,"Ġconcent":2464,"Ġglobal":2465,"Ġmonte":2466,"Ġoperators":2467,"Ġemer":2468,"Ġprofile":2469,"Ġscenario":2470,"Ġcand":2471,"Ġla":2472,"Ġthreshold":2473,"Ġcarlo":2474,"Ġhor":2475,"ie":2476,"ately":2477,"Ġmicro":2478,"Ġvolum":2479,"Ġassumption":2480,"Ġarbitrary":2481,"no":2482,"iant":2483,"Ġshell":2484,"alle":2485,"Ġgrowth":2486,"Ġhence":2487,"therm":2488,"Ġinvol":2489,"lin":2490,"Ġenvironment":2491,"Ġellip":2492,"ks":2493,"Ġdecays":2494,"Ġagain":2495,"faces":2496,"Ġgl":2497,"Ġspe":2498,"Ġefficiency":2499,"Ġpartial":2500,"Ġvalid":2501,"amp":2502,"Ġdensities":2503,"roscopy":2504,"rim":2505,"izes":2506,"Ġtunnel":2507,"mmetry":2508,"Ġperforman":2509,"band":2510,"tt":2511,"Ġflat":2512,"Ġburst":2513,"Ġhalf":2514,"Ġaddress":2515,"thermore":2516,"of":2517,"Ġblu":2518,"Ġpairs":2519,"Ġsec":2520,"Ġsky":2521,"53":2522,"Ġfurthermore":2523,"Ġbary":2524,"ott":2525,"bs":2526,"56":2527,"Ġinsul":2528,"rie":2529,"Ġthermod":2530,"Ġperform":2531,"Ġfinding":2532,"Ġturb":2533,"Ġasymptotic":2534,"Ġuniform":2535,"Ġemplo":2536,"52":2537,"Ġmev":2538,"51":2539,"Ġvacuum":2540,"Ġprobe":2541,"Ġcandid":2542,"Ġultra":2543,"Ġinput":2544,"Ġcrystal":2545,"wards":2546,"Ġcommun":2547,"form":2548,"ored":2549,"Ġmanif":2550,"Ġinstit":2551,"ides":2552,"allel":2553,"Ġkeyw":2554,"Ġquad":2555,",@":2556,"Ġtarg":2557,"Ġimages":2558,"pton":2559,"Ġep":2560,"Ġrequired":2561,"Ġintroduced":2562,"Ġdirectly":2563,"Ġbest":2564,"Ġview":2565,"58":2566,"Ġhub":2567,"Ġintern":2568,"bi":2569,"Ġelement":2570,"inc":2571,"Ġbu":2572,"Ġintermediate":2573,"Ġrelaxation":2574,"Ġfunctional":2575,"Ġturbul":2576,"ification":2577,"Ġreported":2578,"Ġkeywords":2579,"Ġvariable":2580,"Ġreas":2581,"ld":2582,"Ġact":2583,"Ġlikely":2584,"Ġ12":2585,"Ġques":2586,"Ġlatter":2587,"Ġconven":2588,"Ġdeep":2589,"Ġminimum":2590,"Ġexpect":2591,"go":2592,"Ġcorrect":2593,"Ġgeneralized":2594,"ext":2595,"ta":2596,"Ġsuc":2597,"Ġachiev":2598,"Ġanalyze":2599,"Ġphonon":2600,"Ġpossibility":2601,"Ġsuggests":2602,"Ġright":2603,"Ġbands":2604,"Ġinner":2605,"ath":2606,"Ġneutral":2607,"Ġtypes":2608,"arrow":2609,"ne":2610,"itt":2611,"lation":2612,"Ġrob":2613,"Ġrich":2614,"Ġeas":2615,"ifts":2616,"Ġorient":2617,"cep":2618,"Ġmodul":2619,"Ġperformance":2620,"Ġthick":2621,"Ġinclude":2622,"Ġgraphene":2623,"Ġregular":2624,"59":2625,"mer":2626,"Ġess":2627,"Ġlimits":2628,"Ġproduct":2629,"Ġdenot":2630,"Ġconfiguration":2631,"earch":2632,"cal":2633,"Ġcounter":2634,"Ġholes":2635,"Ġdra":2636,"monic":2637,"Ġmake":2638,"Ġperturbation":2639,"Ġformula":2640,"rang":2641,"Ġindicate":2642,"sip":2643,"Ġexcitations":2644,"Ġinstability":2645,"Ġexperimentally":2646,"ural":2647,"Ġvolume":2648,"54":2649,"Ġnatural":2650,"Ġbreaking":2651,"omial":2652,"Ġgroups":2653,"Ġdetector":2654,"Ġfrequencies":2655,"Ġthin":2656,"Ġequal":2657,"Ġintroduce":2658,"Ġdevi":2659,"Ġparallel":2660,"Ġnam":2661,"ributed":2662,"seud":2663,"Ġcontroll":2664,"Ġresearch":2665,"sions":2666,"Ġcharged":2667,"Ġappears":2668,"mary":2669,"Ġcut":2670,"^{":2671,"Ġstoch":2672,"Ġshift":2673,"Ġunderstanding":2674,"Ġfully":2675,"ording":2676,"Ġexplo":2677,"Ġrequire":2678,"Ġnucleon":2679,"Ġbey":2680,"Ġgeneration":2681,"Ġsamples":2682,"Ġpseud":2683,"Ġdiscrete":2684,"Ġsets":2685,"Ġextract":2686,"Ġtransformation":2687,"Ġbeyond":2688,"Ġaltern":2689,"time":2690,"wn":2691,"Ġanother":2692,"Ġdetermin":2693,"Ġopp":2694,"90":2695,"Ġalmost":2696,"ices":2697,"Ġwhe":2698,"Ġproced":2699,"Ġdissip":2700,"67":2701,"Ġgamma":2702,"Ġarea":2703,"oint":2704,"Ġprocedure":2705,"Ġnumerically":2706,"Ġmar":2707,"Ġinterpret":2708,"Ġfast":2709,"etries":2710,"isms":2711,"Ġlevels":2712,"Ġcontext":2713,"iles":2714,"Ġhot":2715,"Ġcollap":2716,"Ġspecial":2717,"abel":2718,"Ġnext":2719,"Ġprovided":2720,"Ġcover":2721,"Ġaction":2722,"Ġintrin":2723,"ema":2724,"Ġlif":2725,"Ġvariables":2726,"Ġhost":2727,"Ġexamples":2728,"Ġly":2729,"Ġcat":2730,"icon":2731,"Ġspeed":2732,"Ġvary":2733,"Ġhoriz":2734,"Ġsmo":2735,"Ġastro":2736,"vial":2737,"burst":2738,"Ġcorrelated":2739,"Ġidentified":2740,"ducing":2741,"Ġstochastic":2742,"Ġassuming":2743,"Ġmaterials":2744,"Ġapply":2745,"Ġcloud":2746,"Ġtechn":2747,"ibase":2748,"doibase":2749,"Ġratios":2750,"Ġapplication":2751,"Ġimaging":2752,"urity":2753,"Ġcorresponds":2754,"Ġga":2755,"Ġable":2756,"Ġcooling":2757,"Ġside":2758,"Ġrun":2759,"Ġblue":2760,"ii":2761,"Ġsitu":2762,"Ġoccurs":2763,"tiv":2764,"avor":2765,"Ġwhat":2766,"ler":2767,"Ġcontact":2768,"Ġstatistics":2769,"ayers":2770,"ages":2771,"Ġefficient":2772,"Ġobserve":2773,"Ġvanish":2774,"Ġrays":2775,"62":2776,"Ġtheories":2777,"Ġtransmission":2778,"Ġuniversal":2779,"Ġbehaviour":2780,"Ġsystematic":2781,"Ġequivalent":2782,"ention":2783,"Ġbetter":2784,"Ġuseful":2785,"abilities":2786,"raction":2787,"Ġalgebra":2788,"Ġlh":2789,"Ġsite":2790,"Ġatm":2791,"cent":2792,"ortex":2793,"Ġresonant":2794,"page":2795,"Ġbecome":2796,"app":2797,"ound":2798,"Ġinfinite":2799,"Ġwhether":2800,"osite":2801,"Ġaccording":2802,"Ġinfluence":2803,"Ġmechanical":2804,"gether":2805,"den":2806,"64":2807,"Ġapproaches":2808,"na":2809,"Ġdominated":2810,"wh":2811,"Ġnarrow":2812,"Ġestimates":2813,"Ġfactors":2814,"Ġessential":2815,"Ġenhance":2816,"set":2817,":\\":2818,"Ġtake":2819,"Ġimplies":2820,"Ġsubst":2821,"aving":2822,"Ġcoefficients":2823,"Ġcompute":2824,"Ġprofiles":2825,"Ġanisotropy":2826,"Ġestimated":2827,"Ġsmooth":2828,"Ġatmosph":2829,"sh":2830,"Ġtev":2831,"Ġgu":2832,"Ġmap":2833,"Ġyears":2834,"Ġchannels":2835,"Ġwall":2836,"rams":2837,"63":2838,"Ġdirac":2839,"Ġgiant":2840,"Ġcorrespond":2841,"Ġcoord":2842,"Ġsolit":2843,"Ġtensor":2844,"Ġfirstpage":2845,"Ġcharacterized":2846,"Ġconve":2847,"Ġvortex":2848,"uracy":2849,"ca":2850,"Ġrelatively":2851,"Ġreason":2852,"Ġever":2853,"Ġminimal":2854,"Ġfill":2855,"Ġpic":2856,"onic":2857,"Ġformed":2858,"ised":2859,"Ġdepart":2860,"Ġgradi":2861,"Ġsingular":2862,"Ġanomal":2863,"ched":2864,"Ġexcited":2865,"Ġox":2866,"Ġbefore":2867,"Ġspectroscopy":2868,"Ġaccuracy":2869,"Ġfollows":2870,"000":2871,"Ġland":2872,"Ġcoul":2873,"cules":2874,"Ġprom":2875,"Ġimprove":2876,"Ġyields":2877,"66":2878,"Ġtogether":2879,"Ġpolyn":2880,"owled":2881,"Ġcollision":2882,"Ġemit":2883,"Ġdistin":2884,"Ġleft":2885,"Ġlocalized":2886,"eck":2887,"Ġgen":2888,"Ġidentify":2889,"Ġsynch":2890,"Ġcoulomb":2891,"Ġthough":2892,"68":2893,"Ġdipole":2894,"Ġmetallicity":2895,"eric":2896,"Ġtowards":2897,"tities":2898,"Ġmight":2899,"Ġcouplings":2900,"Ġho":2901,"Ġconser":2902,"61":2903,"Ġtunneling":2904,"Ġclos":2905,"Ġprinciple":2906,"ense":2907,"Ġcombined":2908,"Ġspherical":2909,"Ġindeed":2910,"Ġpost":2911,"ceed":2912,"Ġensem":2913,"Ġweight":2914,"Ġrepresentation":2915,"Ġhorizon":2916,"instein":2917,"Ġanalytic":2918,"Ġsensitive":2919,"Ġsensitivity":2920,"Ġseparation":2921,"Ġwr":2922,"Ġkev":2923,"Ġpers":2924,"acs":2925,"Ġpolynomial":2926,"ee":2927,"Ġextension":2928,"Ġaut":2929,"Ġvariation":2930,"85":2931,"Ġenhanced":2932,"87":2933,"Ġrobust":2934,"Ġcurv":2935,"Ġpolarized":2936,"igned":2937,"Ġscience":2938,"Ġenc":2939,"69":2940,"Ġanalog":2941,"Ġtaking":2942,"Ġhydrod":2943,"ob":2944,"Ġproduce":2945,"Ġtarget":2946,"Ġintrinsic":2947,"Ġeinstein":2948,"ingu":2949,"Ġmole":2950,"riz":2951,"Ġlimited":2952,"Ġstatic":2953,"Ġfermions":2954,"Ġsignature":2955,"Ġgraphs":2956,"rees":2957,"amb":2958,"Ġlag":2959,"electric":2960,"Ġimpact":2961,"Ġyoun":2962,"Ġdot":2963,"Ġimage":2964,"Ġdiffic":2965,"Ġmolecules":2966,"Ġouter":2967,"kn":2968,"Ġcyc":2969,"Ġmagnetization":2970,"Ġvariations":2971,"Ġpattern":2972,"lective":2973,"Ġremains":2974,"Ġ15":2975,"gment":2976,"Ġelastic":2977,"Ġpropagation":2978,"Ġ.-":2979,"Ġsimultaneous":2980,"Ġlhc":2981,"ises":2982,"Ġtru":2983,"Ġindicates":2984,"Ġsuit":2985,"Ġrise":2986,"Ġnovel":2987,"Ġ30":2988,"Ġpropor":2989,"tition":2990,"Ġelectromagnetic":2991,"inguish":2992,"Ġ?":2993,"hom":2994,"sm":2995,"Ġmeson":2996,"Ġcoefficient":2997,"Ġdeco":2998,"71":2999,"Ġsplitting":3000,"Ġconnected":3001,"Ġmaxi":3002,"Ġtreat":3003,"Ġinside":3004,"Ġinterfer":3005,"Ġring":3006,"Ġgreen":3007,"Ġsurfaces":3008,"Ġformalism":3009,"stellar":3010,"ght":3011,"Ġtool":3012,"Ġcurvature":3013,"Ġpub":3014,"bly":3015,"alit":3016,"Ġinterference":3017,"ynamics":3018,"Ġastrophys":3019,"Ġcode":3020,"Ġrestric":3021,"Ġdepending":3022,"Ġaccurate":3023,"pr":3024,"fig":3025,"bon":3026,"Ġdifferences":3027,"Ġeigenval":3028,"ety":3029,"Ġamplitudes":3030,"Ġage":3031,"rices":3032,"Ġkinetic":3033,"Ġnucleus":3034,"Ġcoordin":3035,"_.":3036,"Ġsemi":3037,"Ġwhereas":3038,"Ġstri":3039,"Ġclosed":3040,"Ġnecessary":3041,"gan":3042,"Ġforming":3043,"Ġdepartment":3044,"Ġabundance":3045,"Ġpump":3046,"Ġdegrees":3047,"ches":3048,"Ġmag":3049,"77":3050,"Ġdynamic":3051,"Ġplot":3052,"Ġunderlying":3053,"Ġconfigurations":3054,"ways":3055,"Ġcha":3056,"Ġinterface":3057,"Ġspins":3058,"ify":3059,"Ġcold":3060,"Ġdistinct":3061,"Ġenough":3062,"yr":3063,"88":3064,"Ġfreed":3065,"bol":3066,"Ġcru":3067,"Ġwal":3068,"Ġremark":3069,"Ġuv":3070,"Ġradiative":3071,"Ġcombination":3072,"Ġpredict":3073,"Ġlepton":3074,"Ġsi":3075,"Ġstre":3076,"Ġsubject":3077,"Ġbuil":3078,"Ġshar":3079,"Ġpotentials":3080,"Ġharmonic":3081,"Ġthir":3082,"Ġphenomena":3083,"Ġstation":3084,"frac":3085,"Ġanalyzed":3086,"la":3087,"Ġones":3088,"Ġprotoc":3089,"Ġpacs":3090,"Ġconnection":3091,"Ġbal":3092,"flow":3093,"Ġhall":3094,"ned":3095,"oring":3096,"Ġmid":3097,"Ġmaps":3098,"ument":3099,"Ġtriang":3100,"Ġvir":3101,"Ġsuccess":3102,"79":3103,"Ġbias":3104,"Ġgluon":3105,"Ġfreedom":3106,"Ġinternal":3107,"Ġ2010":3108,"Ġwor":3109,"Ġwhite":3110,"Ġdemonstrated":3111,"Ġ{":3112,"cial":3113,"Ġhydrogen":3114,"inary":3115,"Ġinstead":3116,"Ġproof":3117,"Ġqualit":3118,"Ġastron":3119,"Ġlife":3120,"rev":3121,"Ġconsidering":3122,"Ġpion":3123,"Ġrequires":3124,"Ġbounds":3125,"Ġassume":3126,"Ġexclu":3127,"Ġdetails":3128,"uds":3129,"Ġmetric":3130,"inal":3131,"Ġmodified":3132,"73":3133,"72":3134,"78":3135,"Ġexplore":3136,"Ġearl":3137,"Ġmill":3138,"Ġassumed":3139,"Ġarray":3140,"Ġvolt":3141,"Ġmis":3142,"Ġsections":3143,"Ġsupplement":3144,"Ġexcess":3145,"Ġparton":3146,"Ġsil":3147,"Ġhaving":3148,"76":3149,"Ġcollid":3150,"Ġdominant":3151,"Ġexisting":3152,"Ġevery":3153,"Ġprotocol":3154,"Ġbinaries":3155,"Ġphoto":3156,"Ġconclude":3157,"Ġquantities":3158,"Ġfam":3159,"ama":3160,"Ġdual":3161,"Ġquestion":3162,"Ġachieved":3163,"ulations":3164,"Ġclearly":3165,"Ġobservational":3166,"Ġrenormalization":3167,"82":3168,"Ġmorph":3169,"quences":3170,"Ġpicture":3171,"Ġdefine":3172,"Ġperturbative":3173,"Ġreconst":3174,"Ġaverag":3175,"hip":3176,"back":3177,"74":3178,"Ġsupersy":3179,"Ġprecision":3180,"rm":3181,"Ġasymmetry":3182,"Ġexamine":3183,"1103":3184,"Ġdiagonal":3185,"ures":3186,"ras":3187,"kes":3188,"ferred":3189,"Ġcomputation":3190,"Ġevol":3191,"Ġtraject":3192,"Ġerrors":3193,"Ġ14":3194,"eady":3195,"Ġresonances":3196,"Ġconfirm":3197,"Ġanomalous":3198,"Ġresolved":3199,"Ġselected":3200,"Ġnearly":3201,"Ġkinematic":3202,"}}":3203,"Ġdiver":3204,"Ġrotating":3205,"Ġdistances":3206,"Ġnor":3207,"com":3208,"Ġactivity":3209,"Ġdecreases":3210,"Ġprac":3211,"Ġpur":3212,"Ġcollapse":3213,"Ġhist":3214,"ters":3215,"Ġdisks":3216,"Ġplace":3217,"Ġreduction":3218,"Ġmatrices":3219,"Ġblock":3220,"89":3221,"Ġapproximately":3222,"Ġembed":3223,"Ġliter":3224,"Ġpairing":3225,"Ġacross":3226,"ants":3227,"Ġmm":3228,"Ġkm":3229,"ensive":3230,"Ġantifer":3231,"Ġsites":3232,"Ġclouds":3233,"fect":3234,"Ġmechanisms":3235,"Ġsatur":3236,"Ġyoung":3237,"Ġplay":3238,"Ġgenerally":3239,"Ġcas":3240,"Ġpeaks":3241,"Ġcd":3242,"Ġswit":3243,"Ġoutput":3244,"Ġalgorithms":3245,"Ġrealistic":3246,"Ġabsence":3247,"reg":3248,"noop":3249,"Ġexhibits":3250,"diab":3251,"wise":3252,"Ġdense":3253,"Ġemploy":3254,"pri":3255,"Ġearlier":3256,"Ġsteady":3257,"Ġupon":3258,"tz":3259,"Ġquen":3260,"arent":3261,"Ġfeed":3262,"Ġinequ":3263,"Ġinstitute":3264,"Ġliterature":3265,"Ġ11":3266,"Ġcapac":3267,"ractive":3268,"Ġalways":3269,"Ġcontains":3270,"ready":3271,"84":3272,"Ġstrate":3273,"Ġalready":3274,"part":3275,"Ġappropri":3276,"Ġrepl":3277,"Ġdepth":3278,"Ġquite":3279,"Ġnamely":3280,"flu":3281,"Ġcorrection":3282,"ident":3283,"Ġtempor":3284,"Ġbinding":3285,"Ġexponent":3286,"Ġcp":3287,"Ġexplained":3288,"rs":3289,"Ġgeometric":3290,"Ġbarri":3291,"Ġod":3292,"Ġseem":3293,"Ġsect":3294,"Ġproperty":3295,"oper":3296,"ially":3297,"Ġdifficult":3298,"Ġlast":3299,"Ġexactly":3300,"Ġmac":3301,"Ġpack":3302,"Ġpol":3303,"mmetries":3304,"Ġconventional":3305,"Ġorth":3306,"Ġdm":3307,"Ġexists":3308,"Ġlayers":3309,"quently":3310,"Ġnodes":3311,"pec":3312,"Ġret":3313,"81":3314,"Ġslight":3315,"Ġcoherence":3316,"Ġclassification":3317,"Ġstructural":3318,"Ġthird":3319,"Ġgain":3320,"Ġinverse":3321,"Ġcomputed":3322,"way":3323,"Ġiss":3324,"Ġyield":3325,"uth":3326,"Ġ2011":3327,"Ġprimary":3328,"Ġcondensate":3329,"Ġmicrow":3330,"ograph":3331,"Ġplanets":3332,"Ġpass":3333,"Ġsupported":3334,"Ġmil":3335,"aced":3336,"Ġhomogeneous":3337,"Ġions":3338,"Ġsoc":3339,"Ġrul":3340,"Ġprediction":3341,"Ġ50":3342,"Ġ2012":3343,"olated":3344,"tex":3345,"Ġentangled":3346,"Ġperm":3347,"uk":3348,"Ġstationary":3349,"Ġconject":3350,"Ġuncertainty":3351,"Ġ13":3352,"Ġlowest":3353,"allen":3354,"Ġcharacteristics":3355,"Ġdefini":3356,"tire":3357,"ster":3358,"yl":3359,"Ġhyb":3360,"ocities":3361,"Ġproportional":3362,"Ġasp":3363,"Ġideal":3364,"gu":3365,"Ġcoinc":3366,"be":3367,"Ġvelocities":3368,"Ġpan":3369,"uli":3370,"Ġbasic":3371,"Ġthermodynamic":3372,"Ġcatal":3373,"Ġcompletely":3374,"physrev":3375,"Ġpulses":3376,"Ġeng":3377,"83":3378,"Ġadj":3379,"Ġallowed":3380,"Ġanisotropic":3381,"Ġconductance":3382,"Ġoften":3383,"Ġbose":3384,"Ġfamily":3385,"Ġentire":3386,"Ġoscillation":3387,"86":3388,"Ġspecies":3389,"off":3390,"Ġbra":3391,"Ġselection":3392,"Ġdistinguish":3393,"Ġversion":3394,"Ġadiab":3395,"Ġshear":3396,"Ġadv":3397,"Ġsuggested":3398,"Ġchallen":3399,"Ġglass":3400,"Ġsubstan":3401,"Ġsun":3402,"Ġconstruction":3403,"sch":3404,"Ġjust":3405,"Ġdecrease":3406,"Ġamount":3407,"Ġunique":3408,"sing":3409,"Ġtail":3410,"Ġrough":3411,"Ġspectroscopic":3412,"use":3413,"Ġyet":3414,"oh":3415,"Ġagainst":3416,"Ġadap":3417,"Ġpatterns":3418,"Ġmaximal":3419,"99":3420,"Ġlocated":3421,"ares":3422,"Ġsat":3423,"Ġoccup":3424,"olds":3425,"Ġcolum":3426,"Ġdiagrams":3427,"Ġvarying":3428,"Ġwater":3429,"Ġtakes":3430,"Ġmicrowave":3431,"da":3432,"Ġcomparable":3433,"Ġmoments":3434,"Ġiii":3435,"thm":3436,"ley":3437,"Ġshowing":3438,".@":3439,"pir":3440,"Ġcosmology":3441,"Ġvariety":3442,"Ġcriter":3443,"fluid":3444,"ines":3445,"Ġresi":3446,"Ġunst":3447,"Ġcollective":3448,"Ġensemble":3449,"ou":3450,"ering":3451,"Ġgate":3452,"Ġker":3453,"Ġdevice":3454,"cepti":3455,"Ġjets":3456,"Ġestimation":3457,"Ġgradient":3458,"Ġtrivial":3459,"Ġsufficient":3460,"Ġperturbations":3461,"Ġneutrinos":3462,"Ġorders":3463,"Ġdecomp":3464,"land":3465,"Ġrule":3466,"100":3467,"Ġjunction":3468,"Ġturn":3469,"Ġste":3470,"Ġchoice":3471,"Ġoutflow":3472,"Ġconstructed":3473,"Ġcompan":3474,"ez":3475,"arities":3476,"owledge":3477,"function":3478,"Ġsubstantial":3479,"opes":3480,"ino":3481,"Ġvariability":3482,"Ġrelationship":3483,"Ġsuscepti":3484,"Ġtrue":3485,"Ġfitting":3486,"Ġsufficiently":3487,"Ġorbits":3488,"af":3489,"Ġcapture":3490,"Ġdamp":3491,"Ġperfect":3492,"Ġconsists":3493,"Ġtypically":3494,"Ġdelay":3495,"Ġlater":3496,"hil":3497,"Ġinterpretation":3498,"Ġacceleration":3499,"Ġmicroscopic":3500,"Ġimplications":3501,"Ġauth":3502,"Ġvoltage":3503,"Ġferromagnetic":3504,"Ġachie":3505,"Ġphenomenon":3506,"Ġhyp":3507,"Ġconcept":3508,"Ġcircular":3509,"Ġisotrop":3510,"Ġabundances":3511,"05":3512,"Ġic":3513,"Ġmakes":3514,"dimension":3515,"left":3516,"Ġrepul":3517,"Ġmixed":3518,"Ġfive":3519,"Ġ16":3520,"Ġoriginal":3521,"Ġconductivity":3522,"Ġtriple":3523,"ken":3524,"Ġaim":3525,"Ġincludes":3526,"rief":3527,"Ġspiral":3528,"Ġexplicitly":3529,"ga":3530,"Ġbaryon":3531,"Ġdescribes":3532,"Ġconsequence":3533,"ancy":3534,"Ġbrief":3535,"itten":3536,"Ġcontrolled":3537,"Ġsignals":3538,"Ġinflation":3539,"Ġexpand":3540,"Ġenhancement":3541,"az":3542,"oma":3543,"omorph":3544,"Ġcomputational":3545,"Ġdistributed":3546,"vari":3547,"Ġdash":3548,"itz":3549,"Ġionization":3550,"Ġber":3551,"Ġhu":3552,"Ġdegenerate":3553,"Ġtemporal":3554,"Ġlandau":3555,"Ġobservables":3556,"Ġturbulence":3557,"ah":3558,"ski":3559,"Ġsetting":3560,"Ġappropriate":3561,"Ġinhom":3562,"Ġextrem":3563,"Ġlore":3564,"Ġflows":3565,"Ġlonger":3566,"Ġoverall":3567,"Ġearth":3568,"loc":3569,"Ġprim":3570,"Ġsf":3571,"roup":3572,"Ġimproved":3573,"Ġconstraint":3574,"Ġneeded":3575,"ior":3576,"Ġlabor":3577,"Ġmoving":3578,"Ġphotometric":3579,"Ġastronom":3580,"Ġempir":3581,"Ġfeedback":3582,"Ġvib":3583,"Ġtransi":3584,"Ġsuperfluid":3585,"Ġimpurity":3586,"Ġhelp":3587,"Ġvisc":3588,"Ġconjecture":3589,"Ġcomplexity":3590,"onical":3591,"osen":3592,"Ġminim":3593,"Ġget":3594,"Ġsym":3595,"Ġkpc":3596,"Ġincreased":3597,"Ġmechanics":3598,"Ġclasses":3599,"Ġbon":3600,"Ġdim":3601,"Ġsynth":3602,"Ġfac":3603,"nihil":3604,"Ġparticularly":3605,"Ġpopulations":3606,"izations":3607,"Ġbrightness":3608,"hood":3609,"Ġcaused":3610,"Ġbol":3611,"Ġcircum":3612,"Ġconcentration":3613,"isation":3614,"Ġstress":3615,"Ġadvant":3616,"Ġnearby":3617,"Ġbosons":3618,"Ġinver":3619,"Ġintegrated":3620,"Ġpulsar":3621,"oding":3622,"ared":3623,"Ġrh":3624,"Ġincor":3625,"Ġsubse":3626,"ierarch":3627,"dimensional":3628,"Ġneb":3629,"aligned":3630,"//":3631,"Ġtrap":3632,"Ġapparent":3633,",\\":3634,"Ġhierarch":3635,"Ġdevices":3636,"pro":3637,"acy":3638,"Ġespec":3639,"Ġchosen":3640,"Ġzh":3641,"Ġps":3642,"Ġrevers":3643,"label":3644,"Ġquarks":3645,"Ġconstants":3646,"Ġsetup":3647,"Ġespecially":3648,"Ġcarried":3649,"Ġ60":3650,"Ġrepresents":3651,"ests":3652,"Ġconvergence":3653,"Ġslope":3654,"elastic":3655,"Ġspon":3656,"://":3657,"ana":3658,"Ġhtt":3659,"Ġcompound":3660,"Ġ2008":3661,"Ġdoping":3662,"Ġlate":3663,"Ġconstit":3664,"Ġvertex":3665,"Ġavoid":3666,"Ġestablished":3667,"Ġredshifts":3668,"Ġlogari":3669,"Ġodd":3670,"phas":3671,"Ġchains":3672,"Ġheating":3673,"Ġrecover":3674,"Ġannihil":3675,"Ġquasars":3676,"Ġexpressions":3677,"Ġfain":3678,"Ġspontaneous":3679,"Ġviolation":3680,"Ġsolve":3681,"Ġcooper":3682,"Ġbott":3683,"arily":3684,"Ġquantif":3685,"Ġcarbon":3686,"ls":3687,"Ġusual":3688,"Ġmemory":3689,"Ġsharp":3690,"Ġforces":3691,"Ġans":3692,"Ġmotiv":3693,"Ġimportance":3694,"air":3695,"ale":3696,"Ġslightly":3697,"Ġsatell":3698,"Ġhi":3699,"Ġspatially":3700,"Ġunstable":3701,"gal":3702,"Ġsix":3703,"Ġsampl":3704,"Ġradii":3705,"Ġlocalization":3706,"orts":3707,"Ġregimes":3708,"Ġemphas":3709,"Ġqubits":3710,"Ġargue":3711,"Ġuncertainties":3712,"bran":3713,"Ġrig":3714,"Ġordered":3715,"particle":3716,"Ġpc":3717,"}{":3718,"Ġher":3719,"Ġquality":3720,"Ġgeneric":3721,"Ġdwarfs":3722,"Ġeasily":3723,"Ġdissipation":3724,"Ġhttp":3725,")@":3726,"Ġadiabatic":3727,"Ġdashed":3728,"Ġorgan":3729,"Ġlie":3730,"Ġflavor":3731,"Ġcomparing":3732,"Ġseparated":3733,"Ġvor":3734,"Ġtrig":3735,"Ġlattices":3736,"Ġmir":3737,"Ġsurveys":3738,"Ġabsol":3739,"Ġmodeling":3740,"Ġopposite":3741,"Ġ2009":3742,"Ġsuppressed":3743,"ba":3744,"Ġutil":3745,"Ġinvolving":3746,"Ġextremely":3747,"Ġdescribing":3748,"Ġtree":3749,"Ġhubble":3750,"Ġsecondary":3751,"Ġweakly":3752,"Ġsuitable":3753,"Ġshe":3754,"inement":3755,"Ġmultipl":3756,"Ġinstr":3757,"mc":3758,"ube":3759,"_{\\":3760,"Ġtoo":3761,"Ġreflection":3762,"Ġneighbor":3763,"Ġdiscovered":3764,"arest":3765,"Ġsuperconductivity":3766,"Ġviol":3767,"Ġrotational":3768,"Ġgreat":3769,"rical":3770,"awa":3771,"Ġcomputer":3772,"ntz":3773,"ribute":3774,"Ġcatalog":3775,"Ġdiscovery":3776,"Ġsubs":3777,"(\\":3778,"let":3779,"Ġforward":3780,"95":3781,"Ġanalytically":3782,"Ġlorentz":3783,"Ġising":3784,"Ġreli":3785,"Ġreproduce":3786,"Ġinsulator":3787,"Ġadop":3788,"igu":3789,"ogen":3790,"Ġ^":3791,"Ġengine":3792,"Ġinterval":3793,"Ġ2013":3794,"Ġcycle":3795,"bles":3796,"Ġhypoth":3797,"Ġsemicon":3798,"Ġghz":3799,"tized":3800,"times":3801,"Ġfractional":3802,"Ġparity":3803,